package com.farizma.truthdare;

public class Values {

    String[] truths = new String[]{
            "Как выглядят мальчик или девочка вашей мечты?",
            "Вы бы предпочли жить без Интернета, без кондиционера или отопления?",
            "Если бы вы могли вернуться назад во времени и стереть одну вещь, которую вы сказали или сделали, что бы это было?",
            "Вы когда-нибудь махали кому-нибудь рукой, думая, что он вас увидел, когда на самом деле это было не так? Что вы сделали, когда поняли это?",
            "Опишите самый странный сон, который вам когда-либо снился. Тебе это понравилось?",
            "Как далеко вы готовы зайти, чтобы заполучить парня или девушку своей мечты?"
    };

    String[] dares = new String[]{
            "Оцените всех присутствующих в комнате от 1 до 10, причем 10 - лучшая личность.",
            "Позвони своей половинке .",
            "Съешьте ложку горчицы"
    };
}
